"search_placeholder" = "qidirish uchun yozing…";
"clear_tooltip" = "Ochilmagan elemetlarni tozalang.\nHammasini tozalash uchun ⇧ bosing.";
"clear_all_tooltip" = "Barcha elementlarni tozlash.";
"about_tooltip" = "Ilova haqida ko'proq o'qish.";
"quit_tooltip" = "Ilovadan chiqish.";
"clear" = "Tozalash";
"clear_all" = "Hammasini tozalash";
"about" = "Ilova haqida";
"quit" = "Chiqish";
"preferences" = "Moslashtirish…";
"preferences_advanced" = "Qo'shimchalar";
"preferences_pins" = "Qadalganlar";
"copy_modifiers_config" = "• Elementni nusxalash uchun %@ bosilganda tanlang.";
"paste_modifiers_config" = "• Elementni nusxalash va joylashtirish uchun %@ bosilganda tanlang.";
"format_modifiers_config" = "• Nusxa olish, formatlashni tozalash va elementni joylashtirish uchun %@ tugmasini bosib tanlang.";
"accessibility_alert_message" = "“Buffer” ushbu kompyuterni maxsus imkoniyatlardan foydalangan holda boshqarishni xohlaydi.";
"accessibility_alert_comment" = "{settings} boʻlimida joylashgan {pane} ilovasiga kirishga ruxsat bering.\n\nBuffer-ni tanlang va yonidagi katakchani yoqing.";
"accessibility_alert_deny" = "Rad etish";
"accessibility_alert_open" = "Tizim sozlamalarini ochish";
"clear_alert_message" = "Haqiqatan ham tarixni tozalamoqchimisiz?";
"clear_alert_comment" = "Bu amalni bekor qila olmaysiz.";
"clear_alert_cancel" = "Bekor qilish";
"clear_alert_confirm" = "Tozalash";
"key_used_error" = "Kalit allaqachon ishlatilgan.";
"active_screen" = "Aktiv ekran";
"screen" = "Ekran";
"system_settings_name" = "Tizim Sozlamalari";
"system_settings_pane" = "Maxfiylik va Xavfsizlik sozlamalari";
"system_preferences_name" = "Tizim sozlamalari";
"system_preferences_pane" = "Xavfsizlik va Maxfiylik sozlamalari";
